Repository: yaquake-dot-com/humidor
Catalog: Sources/HumidorCore/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Couldn't move '%@' to '%@': %@
ca: No s'ha pogut moure '%1$@' a '%2$@': %3$@
cs: Nelze přesunout '%1$@' do '%2$@': %3$@
de: Konnte '%1$@' nicht nach '%2$@' verschieben: %3$@
es_cl: No se pudo mover «%1$@» a «%2$@»: %3$@
et: Üksust '%1$@' ei saanud teisaldada asukohta %2$@': %3$@
fr: Impossible de déplacer '%1$@' vers '%2$@' : %3$@
hu: '%1$@', nem lehetett ide mozgatni '%2$@': %3$@
it: Impossibile spostare '%1$@' in '%2$@': %3$@
lv: Nevarēja pārvietot '%1$@' uz '%2$@': %3$@
nl: Kon '%1$@' niet naar '%2$@' verplaatsen: %3$@
pl: Nie można przenieść '%1$@' do '%2$@': %3$@
pt_br: Não foi possível mover '%1$@' para '%2$@': %3$@
pt_pt: Não foi possível mover '%1$@' para '%2$@': %3$@
ru: Не удалось переместить '%1$@' в '%2$@': %3$@
ta: '%1$@' 'ஐ'%2$@ 'க்கு நகர்த்த முடியவில்லை:%3$@
tr: '%1$@', '%2$@' konumuna taşınamadı: %3$@
uk: Не вдалося перемістити "%1$@" до "%2$@": %3$@
zh_hans: 无法将“%1$@”移动到“%2$@”：%3$@

source: Couldn't write to log file "%@": %@
ca: No s'ha pogut escriure al fitxer de registre «%1$@»: %2$@
cs: Nelze zapisovat do souboru protokolu "%1$@": %2$@
de: Konnte nicht in die Protokolldatei "%1$@" schreiben: %2$@
es_cl: No se pudo escribir en el archivo de registro «%1$@»: %2$@
et: Logifaili "%1$@" ei saanud kirjutada: %2$@
fr: Impossible d'écrire dans le fichier journal "%1$@" : %2$@
hu: Nem sikerült írni a "%1$@" naplófájlba: %2$@
it: Impossibile scrivere su file registro "%1$@": %2$@
lv: Nevarēja ierakstīt žurnāla failā "%1$@": %2$@
nl: Kon niet naar logbestand "%1$@" schrijven : %2$@
pl: Nie można zapisać do pliku dziennika "%1$@": %2$@
pt_br: Não foi possível gravar no arquivo de registro '%1$@': %2$@
pt_pt: Não foi possível gravar no ficheiro de registo '%1$@': %2$@
ru: Не удалось записать в файл журнала «%1$@»: %2$@
ta: "%1$@" என்ற பதிவுக் கோப்புக்கு எழுத முடியவில்லை: %2$@
tr: "%1$@" günlük dosyasına yazılamadı: %2$@
uk: Не вдалося записати у файл журналу "%1$@": %2$@
zh_hans: 无法写入日志文件“%1$@”：%2$@

source: Croatia
ca: Croàcia
cs: Chorvatsko
de: Kroatien
es_cl: Croacia
et: Horvaatia
fr: Croatie
hu: Horvátország
it: Croazia
lv: Horvātija
nl: Kroatië
pl: Chorwacja
pt_br: Croácia
pt_pt: Croácia
ru: Хорватия
ta: குரோவேசியா
tr: Hırvatistan
uk: Хорватія
zh_hans: 克罗地亚

source: Cyprus
ca: Xipre
cs: Kypr
de: Zypern
es_cl: Chipre
et: Küpros
fr: Chypre
hu: Ciprus
it: Cipro
lv: Kipra
pl: Cypr
pt_br: Chipre
pt_pt: Chipre
ru: Кипр
ta: சைப்ரச்
tr: Kıbrıs
uk: Кіпр
zh_hans: 塞浦路斯

source: Czechia
ca: Txèquia
cs: Česko
de: Tschechien
es_cl: República Checa
et: Tšehhi
fr: Tchéquie
hu: Csehország
it: Cechia
lv: Čehija
nl: Tsjechië
pl: Czechy
pt_br: Tcheca
pt_pt: Tcheca
ru: Чехия
ta: செச்சியா
tr: Çekya
uk: Чехія
zh_hans: 捷克

source: Democratic Republic of Congo
ca: República Democràtica del Congo
cs: Konžská demokratická republika
de: Demokratische Republik Kongo
es_cl: República Democrática del Congo
et: Kongo Demokraatlik Vabariik
fr: République démocratique du Congo
hu: Kongói Demokratikus Köztársaság
it: Repubblica Democratica del Congo
lv: Kongo Demokrātiskā Republika
nl: Democratische Republiek van Congo
pl: Demokratyczna Republika Konga
pt_br: República Democrática do Congo
pt_pt: República Democrática do Congo
ru: Демократическая Республика Конго
ta: காங்கோ சனநாயக குடியரசு
tr: Kongo Demokratik Cumhuriyeti
uk: Демократична Республіка Конго
zh_hans: 刚果民主共和国

source: Denmark
ca: Dinamarca
cs: Dánsko
de: Dänemark
es_cl: Dinamarca
et: Taani
fr: Danemark
hu: Dánia
it: Danimarca
lv: Dānija
nl: Denemarken
pl: Dania
pt_br: Dinamarca
pt_pt: Dinamarca
ru: Дания
ta: டென்மார்க்
tr: Danimarka
uk: Данія
zh_hans: 丹麦

source: Disconnect from the server
ca: Desconnecteu-vos del servidor
cs: Odpojit od serveru
de: Vom Server trennen
es_cl: Desconectarse del servidor
et: Katkesta ühendus serveriga
fr: Déconnexion du serveur
hu: Lekapcsolódás a kiszolgálóról
it: Disconnettiti dal server
lv: Atvienoties no servera
nl: Serververbinding verbreken
pl: Rozłącz od serwera
pt_br: Desconectar do servidor
pt_pt: Desconectar do servidor
ru: Отключение от сервера
ta: சேவையகத்திலிருந்து துண்டிக்கவும்
tr: Sunucuyla bağlantıyı kes
uk: Від’єднатися від сервера
zh_hans: 与服务器断开连接

source: Disconnected from server %@:%@
ca: Desconnectat del servidor %1$@:%2$@
cs: Odpojeno od serveru %1$@:%2$@
de: Vom Server getrennt %1$@:%2$@
es_cl: Desconectado del servidor %1$@:%2$@
et: Ühendus serveriga %1$@:%2$@ katkestatud
fr: Déconnecté du serveur %1$@ :%2$@
hu: Lekapcsolódva a szerverről %1$@:%2$@
it: Disconnesso dal server %1$@:%2$@
lv: Atvienots no servera %1$@:%2$@
nl: Verbinding met server verbroken %1$@:%2$@
pl: Rozłączony od serwera %1$@:%2$@
pt_br: Desconectado do servidor %1$@:%2$@
pt_pt: Desconectado do servidor %1$@:%2$@
ru: Отключён от сервера %1$@:%2$@
ta: சேவையக %1$@: %2$@ ஆகியவற்றிலிருந்து துண்டிக்கப்பட்டது
tr: %1$@:%2$@ sunucusuyla bağlantı kesildi
uk: Відключено від сервера %1$@: %2$@
zh_hans: 与服务器 %1$@:%2$@ 断开连接

source: Dominican Republic
ca: República Dominicana
cs: Dominikánská republika
de: Dominikanische Republik
es_cl: República Dominicana
et: Dominikaani Vabariik
fr: République dominicaine
hu: Dominikai Köztársaság
it: Repubblica Dominicana
lv: Dominikānas Republika
nl: Dominicaanse Republiek
pl: Dominikana
pt_br: República Dominicana
pt_pt: República Dominicana
ru: Доминиканская Республика
ta: டொமினிக்கன் குடியரசு
tr: Dominik Cumhuriyeti
uk: Домініканська республіка
zh_hans: 多明尼加共和国

source: Download Folder Error
ca: Error en la carpeta de descàrrega
cs: Chyba stažení složky
de: Fehler beim Herunterladen des Ordners
es_cl: Error al descargar la carpeta
et: Allalaadimise kausta viga
fr: Erreur du téléchargement d'un répertoire
hu: Letöltési mappa hiba
it: Errore download cartella
lv: Lejupielādes mapes kļūda
nl: Map downloaden fout
pl: Błąd pobierania folderu
pt_br: Erro na Pasta de Download
pt_pt: Erro na pasta de download
ru: Ошибка загрузки папки
ta: கோப்புறை பிழையைப் பதிவிறக்கவும்
tr: İndirme Klasörü Hatası
uk: Помилка каталогу завантажень
zh_hans: 下载文件夹错误

source: Download I/O error: %@
ca: Error d'E/S a la descàrrega: %@
cs: Chyba stahování I/O: %@
de: Download I/O-Fehler: %@
es_cl: Error de E/S en la descarga: %@
et: Allalaadimise I/O viga: %@
fr: Erreur d'E/S lors du téléchargement : %@
hu: Letöltési I/O hiba: %@
it: Errore I/O in download: %@
lv: Lejupielādes I/O kļūda: %@
nl: Download I/O-fout: %@
pl: Błąd pobierania I/O: %@
pt_br: Erro de I/O do download: %@
pt_pt: Erro de I/O do descarga: %@
ru: Ошибка ввода-вывода при загрузке: %@
ta: I/O பிழையைப் பதிவிறக்குக: %@
tr: İndirme G/Ç hatası: %@
uk: Помилка завантаження введення-виводу: %@
zh_hans: 下载 I/O 错误：%@

source: Download aborted, user %@ file %@
ca: Descàrrega avortada, fitxer d'usuari %1$@ %2$@
cs: Stahování zrušeno, uživatel %1$@ soubor %2$@
de: Herunterladen abgebrochen, Benutzer %1$@ Datei %2$@
es_cl: Descarga cancelada: usuario %1$@, archivo %2$@
et: Allalaadimine katkestati, kasutaja %1$@ fail %2$@
fr: Téléchargement annulé, utilisateur %1$@, fichier %2$@
hu: Letöltés megszakítva, %1$@ felhasználó, %2$@ fájl
it: Download interrotto: utente %1$@, file %2$@
lv: Lejupielāde pārtraukta, lietotāja %1$@ fails %2$@
nl: Download afgebroken, gebruiker %1$@ bestand %2$@
pl: Pobieranie przerwane, użytkownik %1$@ plik %2$@
pt_br: Download abortado, usuário %1$@, arquivo %2$@
pt_pt: Descarga abortada, utilizador %1$@, ficheiro %2$@
ru: Загрузка прервана, пользователь %1$@ файл %2$@
ta: கைவிடப்பட்ட, பயனர் %1$@ோப்பு %2$@ பதிவிறக்கவும்
tr: İndirme iptal edildi: %1$@ kullanıcısı, %2$@ dosyası
uk: Завантаження перервано, користувач %1$@ файл %2$@
zh_hans: 下载中止，用户 %1$@ 文件 %2$@

source: Download finished: user %@, file %@
ca: Descàrrega acabada: usuari %1$@, fitxer %2$@
cs: Stahování dokončeno: uživatel %1$@, soubor %2$@
de: Herunterladen abgeschlossen: Benutzer %1$@, Datei %2$@
es_cl: Descarga finalizada: usuario %1$@, archivo %2$@
et: Allalaadimine on lõppenud: kasutaja %1$@, fail %2$@
fr: Téléchargement terminé : utilisateur %1$@, fichier %2$@
hu: Letöltés befejeződött: %1$@ felasználó, %2$@ fájl
it: Download completato: utente %1$@, file %2$@
lv: Lejupielāde pabeigta: lietotājs %1$@, fails %2$@
nl: Download voltooid: gebruiker %1$@, bestand %2$@
pl: Pobieranie zakończone: użytkownik %1$@, plik %2$@
pt_br: Download finalizado: usuário %1$@, arquivo %2$@
pt_pt: Descarga finalizada: utilizador %1$@, ficheiro %2$@
ru: Загрузка завершена: пользователь %1$@, файл %2$@
ta: முடிந்தது முடிந்தது: பயனர் %1$@, கோப்பு %2$@
tr: İndirme tamamlandı: %1$@ kullanıcısı, %2$@ dosyası
uk: Завантаження завершено: користувач %1$@, файл %2$@
zh_hans: 下载完成：用户%1$@，文件%2$@

source: Download started: user %@, file %@
ca: Descàrrega començada: usuari %1$@, fitxer %2$@
cs: Stahování zahájeno: uživatel %1$@, soubor %2$@
de: Download gestartet: Benutzer %1$@, Datei %2$@
es_cl: Descarga iniciada: usuario %1$@, archivo %2$@
et: Allalaadimine algas: kasutaja %1$@, fail %2$@
fr: Téléchargement commencé : utilisateur %1$@, fichier %2$@
hu: A letöltés elindult: %1$@ felhasználó, %2$@ fájl
it: Download iniziato: utente %1$@, file %2$@
lv: Lejupielāde sākta: lietotājs %1$@, fails %2$@
nl: Download gestart: gebruiker %1$@, bestand %2$@
pl: Pobieranie rozpoczęte: użytkownik %1$@, plik %2$@
pt_br: Download inicializado: usuário %1$@, arquivo %2$@
pt_pt: Download iniciado: usuário %1$@, arquivo %2$@
ru: Загрузка началась: пользователь %1$@, файл %2$@
ta: பதிவிறக்கம் தொடங்கியது: பயனர் %1$@, கோப்பு %2$@
tr: İndirme başladı: %1$@ kullanıcısı, %2$@ dosyası
uk: Завантаження розпочато: користувач %1$@, файл %2$@
zh_hans: 下载开始：用户 %1$@，文件 %2$@

source: Ecuador
ca: Equador
cs: Ekvádor
fr: Équateur
lv: Ekvadora
pl: Ekwador
pt_br: Equador
pt_pt: Equador
ru: Эквадор
ta: ஈக்வடார்
tr: Ekvador
uk: Еквадор
zh_hans: 厄瓜多尔

source: Egypt
ca: Egipte
de: Ägypten
es_cl: Egipto
et: Egiptus
fr: Égypte
hu: Egyiptom
it: Egitto
lv: Ēģipte
nl: Egypte
pl: Egipt
pt_br: Egito
pt_pt: Egito
ru: Египет
ta: எகிப்து
tr: Mısır
uk: Єгипет
zh_hans: 埃及

source: Equatorial Guinea
ca: Guinea Equatorial
cs: Rovníková Guinea
de: Äquatorialguinea
es_cl: Guinea Ecuatorial
et: Ekvatoriaalne Guinea
fr: Guinée équatoriale
hu: Egyenlítői-Guinea
it: Guinea Equatoriale
lv: Ekvatoriālā Gvineja
nl: Equatoriaal-Guinea
pl: Gwinea Równikowa
pt_br: Guiné Equatorial
pt_pt: Guiné Equatorial
ru: Экваториальная Гвинея
ta: ஈக்குவிடோரியல் கினி
tr: Ekvator Ginesi
uk: Екваторіальна Гвінея
zh_hans: 赤道几内亚

source: Error backing up config: %@
ca: Error en fer una còpia de seguretat de la configuració: %@
cs: Chyba zálohování nastavení: %@
de: Fehler beim Sichern der Konfiguration: %@
es_cl: Error respaldando configuración: %@
et: Viga seadistuse varundamisel: %@
fr: Erreur à la sauvegarde de la configuration : %@
hu: Hiba a konfiguráció mentése során: %@
it: Errore durante il backup della configurazione: %@
lv: Dublējot konfigurāciju, radās kļūda: %@
nl: Fout bij het back-uppen van de configuratie: %@
pl: Błąd tworzenia kopii zapasowej konfiguracji: %@
pt_br: Erro de backup das configurações: %@
pt_pt: Erro ao fazer backup da configuração: %@
ru: Ошибка резервного копирования файла конфигурации: %@
ta: பிழை காப்புப்பிரதியை ஆதரிக்கிறது: %@
tr: Yapılandırma yedeklenirken hata oluştu: %@
uk: Помилка резервного копіювання конфігурації: %@
zh_hans: 备份配置时出错：%@

source: Error while scanning file %@: %@
ca: Error en examinar el fitxer %1$@: %2$@
cs: Chyba při skenování souboru %1$@: %2$@
de: Fehler beim Scannen der Datei %1$@: %2$@
es_cl: Error al escanear el archivo %1$@: %2$@
et: Viga faili %1$@ skaneerimisel: %2$@
fr: Erreur lors de l'examen du fichier %1$@ : %2$@
hu: Hiba a(z) %1$@ fájl vizsgálata közben: %2$@
it: Errore di indicizzazione file %1$@: %2$@
lv: Kļūda skenējot failu %1$@: %2$@
nl: Fout tijdens het scannen van bestand %1$@: %2$@
pl: Błąd podczas skanowania pliku %1$@: %2$@
pt_br: Erro ao verificar o arquivo %1$@: %2$@
pt_pt: Erro ao verificar o ficheiro %1$@: %2$@
ru: Ошибка при сканировании файла %1$@: %2$@
ta: கோப்பு %1$@: %2$@ ச்கேன் செய்யும் போது பிழை
tr: %1$@ dosyası taranırken hata oluştu: %2$@
uk: Помилка під час сканування файлу %1$@: %2$@
zh_hans: 扫描文件 %1$@ 时出错：%2$@

source: Error while scanning folder %@: %@
ca: Error en examinar la carpeta %1$@: %2$@
cs: Chyba při skenování složky %1$@: %2$@
de: Fehler beim Scannen des Ordners %1$@: %2$@
es_cl: Error al escanear la carpeta %1$@: %2$@
et: Viga kausta %1$@ skaneerimisel: %2$@
fr: Erreur lors de l'examen du répertoire %1$@ : %2$@
hu: Hiba a(z) %1$@ mappa vizsgálata közben: %2$@
it: Errore di indicizzazione cartella %1$@: %2$@
lv: Kļūda skenējot mapi %1$@: %2$@
nl: Fout tijdens het scannen van map %1$@: %2$@
pl: Błąd podczas skanowania folderu %1$@: %2$@
pt_br: Erro ao verificar a pasta %1$@: %2$@
pt_pt: Erro ao verificar a pasta %1$@: %2$@
ru: Ошибка при сканировании каталога %1$@: %2$@
ta: கோப்புறையை ச்கேன் செய்யும் போது பிழை %1$@: %2$@
tr: %1$@ klasörü taranırken hata oluştu: %2$@
uk: Помилка під час сканування каталога %1$@: %2$@
zh_hans: 扫描文件夹 %1$@ 时出错：%2$@

source: Error while scanning metadata for file %@: %@
ca: Error en examinar les metadades del fitxer %1$@: %2$@
cs: Chyba při skenování metadat pro soubor %1$@: %2$@
de: Fehler beim Scannen der Metadaten für die Datei %1$@: %2$@
es_cl: Error al escanear los metadatos del archivo %1$@: %2$@
et: Viga faili %1$@ metaandmete skaneerimisel: %2$@
fr: Erreur lors de l'examen des métadonnées du fichier %1$@ : %2$@
hu: Hiba a(z) %1$@ fájl metaadatainak vizsgálata közben: %2$@
it: Errore durante l'esame dei metadati per il file %1$@: %2$@
lv: Kļūda, skenējot metadatus failam %1$@: %2$@
nl: Fout tijdens het scannen van metadata voor bestand %1$@: %2$@
pl: Błąd podczas skanowania metadanych dla pliku %1$@: %2$@
pt_br: Erro ao verificar metadados do arquivo %1$@: %2$@
pt_pt: Erro ao verificar metadados do ficheiro %1$@: %2$@
ru: Ошибка при сканировании метаданных для файла %1$@: %2$@
ta: கோப்பு %1$@: %2$@ மெட்டாடேட்டாவை ச்கேன் செய்யும் போது பிழை
tr: %1$@ dosyası için üst veriler taranırken hata oluştu: %2$@
uk: Помилка під час сканування метаданих для файлу %1$@: %2$@
zh_hans: 扫描文件 %1$@ 的元数据时出错：%2$@

source: Error: %lld Download filters failed! %@
ca: Error: %1$lld filtres de descàrrega han fallat! %2$@
cs: Chyba: %1$lld Filtry stahování selhaly! %2$@
de: Fehler: %1$lld Download der Filter fehlgeschlagen! %2$@
es_cl: Error: ¡%1$lld filtros de descarga fallaron! %2$@
et: Viga: %1$lld Allalaadimise filtrid nurjusid! %2$@
fr: Erreur : %1$lld filtres de téléchargement ont échoués ! %2$@
hu: Hiba: %1$lld letöltésszűrő hibás! %2$@
it: Errore: %1$lld Download filtri rotto %2$@
lv: Kļūda: %1$lld Lejupielādes filtri nenostrādāja! %2$@
nl: Fout: %1$lld Downloadfilters mislukt! %2$@
pl: Błąd: %1$lld Pobieranie filtrów nie powiodło się! %2$@
pt_br: Erro: %1$lld Filtros de download falharam! %2$@
pt_pt: Erro: %1$lld Filtros de descarga falharam! %2$@
ru: Ошибка: %1$lld Фильтры загрузки повреждены! %2$@
ta: பிழை: %1$lld பதிவிறக்க வடிப்பான்கள் தோல்வியடைந்தன! %2$@
tr: Hata: %1$lld indirme filtresi başarısız oldu! %2$@
uk: Помилка: %1$lld Не вдалося завантажити фільтри! %2$@
zh_hans: 错误：%1$lld 个下载过滤器失败！ %2$@

source: Error: Download Filter failed! Verify your filters. Reason: %@
ca: Error: el filtre de descàrrega ha fallat! Verifica els teus filtres. Motiu: %@
cs: Chyba: Filtr stahování selhal! Ověřte své filtry. Důvod: %@
de: Fehler: Download-Filter fehlgeschlagen! Überprüfe deine Filter. Grund: %@
es_cl: Error: ¡Falló filtro de descarga! Verifique sus filtros. Razón: %@
et: Viga: Allalaadimise filter nurjus! Kontrolli oma filtreid. Põhjus: %@
fr: Erreur : Échec des filtres de téléchargement ! Vérifier vos filtres. Raison : %@
hu: Hiba: A letöltésszűrő hibás! Ellenőrizze a szűrőit. Az ok: %@
it: Errore: Filtro Download fallito! Verifica i tuoi filtri: %@
lv: Kļūda: Lejupielādes filtrs nenostrādāja! Pārbaudiet savus filtrus. Iemesls: %@
nl: Fout: Downloadfilter mislukt! Controleer je filters. Reden: %@
pl: Błąd: Pobieranie filtrów nie powiodło się! Zweryfikuj filtry. Uzasadnienie: %@
pt_br: Erro: Falha no download do filtro! Verifique seus filtros. Razão: %@
pt_pt: Erro: Falha na descarga do filtro! Verifique os seus filtros. Razão: %@
ru: Ошибка: фильтры загрузки повреждены! Проверьте ваши фильтры. Причина: %@
ta: பிழை: பதிவிறக்கம் வடிகட்டி தோல்வியடைந்தது! உங்கள் வடிப்பான்களை சரிபார்க்கவும். காரணம்: %@
tr: Hata: İndirme filtresi başarısız oldu! Filtrelerinizi doğrulayın. Neden: %@
uk: Помилка: не вдалося завантажити фільтр! Перевірте свої фільтри. Причина: %@
zh_hans: 错误：下载过滤失败！请检查您的过滤器。原因：%@

source: Estonia
ca: Estònia
cs: Estonsko
de: Estland
et: Eesti
fr: Estonie
hu: Észtország
lv: Igaunija
nl: Estland
pt_br: Estônia
pt_pt: Estônia
ru: Эстония
ta: எசுதோனியா
tr: Estonya
uk: Естонія
zh_hans: 爱沙尼亚

source: Ethiopia
ca: Etiòpia
cs: Etiopie
de: Äthiopien
es_cl: Etiopía
et: Etioopia
fr: Éthiopie
hu: Etiópia
it: Etiopia
lv: Etiopija
nl: Ethiopië
pl: Etiopia
pt_br: Etiópia
pt_pt: Etiópia
ru: Эфиопия
ta: எதியோப்பியா
tr: Etiyopya
uk: Ефіопія
zh_hans: 埃塞俄比亚

source: Europe
ca: Europa
cs: Evropa
de: Europa
es_cl: Europa
et: Euroopa
hu: Európa
it: Europa
lv: Eiropa
nl: Europa
pl: Europa
pt_br: Europa
pt_pt: Europa
ru: Европа
ta: ஐரோப்பா
tr: Avrupa
uk: Європа
zh_hans: 欧洲

source: Executed on folder: %@
ca: S'ha executat a la carpeta: %@
cs: Spuštěno na složce: %@
de: Ausgeführt im Ordner: %@
es_cl: Ejecutado en directorio: %@
et: Teostatud kaustas: %@
fr: Exécuté sur le dossier : %@
hu: A mappán végrehajtva: %@
it: Eseguito sulla cartella: %@
lv: Izpildīts mapē: %@
nl: Uitgevoerd op map: %@
pl: Wywołano na folderze: %@
pt_br: Executado na pasta: %@
pt_pt: Executado na pasta: %@
ru: Выполнено в каталоге: %@
ta: கோப்புறையில் செயல்படுத்தப்பட்டது: %@
tr: Klasörde çalıştırıldı: %@
uk: Виконано в каталозі: %@
zh_hans: 已在文件夹上执行：%@

source: Executed: %@
ca: Executat: %@
cs: Provedeno: %@
de: Ausgeführt: %@
es_cl: Ejecutado: %@
et: Teostatud: %@
fr: Exécuté : %@
hu: Végrehajtva: %@
it: Eseguito: %@
lv: Izpildīts: %@
nl: Uitgevoerd: %@
pl: Wywołano: %@
pt_br: Executado: %@
pt_pt: Executado: %@
ru: Выполнено: %@
ta: செயல்படுத்தப்பட்டது: %@
tr: Çalıştırıldı: %@
uk: Виконано: %@
zh_hans: 已执行： %@

source: Executing '%@' failed: %@
ca: No s'ha pogut executar «%1$@»: %2$@
cs: Provedení '%1$@' selhalo: %2$@
de: Die Ausführung von '%1$@' ist fehlgeschlagen: %2$@
es_cl: Ejecutando «%1$@» fallido: %2$@
et: '%1$@' käivitamine nurjus: %2$@
fr: L'exécution de '%1$@' a échoué : %2$@
hu: '%1$@' parancs végrehajtása sikertelen: %2$@
it: Esecuzione fallita di '%1$@': %2$@
lv: Izpildīt '%1$@' neizdevās: %2$@
nl: Uitvoeren van '%1$@' mislukt: %2$@
pl: Problem z wywołaniem '%1$@': %2$@
pt_br: Falha na execução de '%1$@': %2$@
pt_pt: Falha na execução de '%1$@': %2$@
ru: Ошибка выполнения "%1$@" команды: %2$@
ta: ' %1$@' தோல்வியுற்றது: %2$@
tr: '%1$@' çalıştırılamadı: %2$@
uk: Не вдалося виконати "%1$@": %2$@
zh_hans: 执行“%1$@”失败：%2$@

source: Falkland Islands (Malvinas)
ca: Illes Falkland (Malvines)
cs: Falklandské ostrovy (Malvíny)
de: Falklandinseln (Malwinen)
es_cl: Islas Malvinas
et: Falklandi saared (Malviinid)
fr: Îles Malouines
hu: Falkland-szigetek
it: Isole Falkland (Malvine)
lv: Folklenda Salas (Malvinu salas)
nl: Falklandeilanden (Malvinas)
pl: Wyspy Falklandzkie (Malwiny)
pt_br: Ilhas Malvinas
pt_pt: Ilhas Malvinas
ru: Фолклендские (Мальвинские) острова
ta: பாக்லான்ட் தீவுகள் (மால்வினாச்)
tr: Falkland (Malvina) Adaları
uk: Фолклендські (Мальвінські) острови
zh_hans: 福克兰群岛（马尔维纳斯）

source: Faroe Islands
ca: Illes Faroe
cs: Faerské ostrovy
de: Färöer Inseln
es_cl: Islas Feroe
et: Fääri saared
fr: Îles Féroé
hu: Feröer-szigetek
it: Isole Faroe
lv: Fēru Salas
nl: Faeröer Eilanden
pl: Wyspy Owcze
pt_br: Ilhas Faroé
pt_pt: Ilhas Faroé
ru: Фарерские острова
ta: பேரோ தீவுகள்
tr: Faroe Adaları
uk: Фарерські острови
zh_hans: 法罗群岛

source: File Downloaded
ca: Fitxer descarregat
cs: Soubor stažen
de: Datei heruntergeladen
es_cl: Fichero descargado
et: Fail alla laaditud
fr: Fichier téléchargé
hu: Fájl letöltve
it: File scaricato
lv: Fails lejupielādēts
nl: Bestand gedownload
pl: Plik pobrany
pt_br: Arquivo baixado
pt_pt: Arquivo Baixado
ru: Файл загружен
ta: கோப்பு பதிவிறக்கம் செய்யப்பட்டது
tr: Dosya İndirildi
uk: Файл завантажено
zh_hans: 已下载的文件

source: Finland
ca: Finlàndia
cs: Finsko
de: Finnland
es_cl: Finlandia
et: Soome
fr: Finlande
hu: Finnország
it: Finlandia
lv: Somija
pl: Finlandia
pt_br: Finlândia
pt_pt: Finlândia
ru: Финляндия
ta: பின்லாந்து
tr: Finlandiya
uk: Фінляндія
zh_hans: 芬兰

source: Folder Downloaded
ca: Carpeta descarregada
cs: Složka stažena
de: Ordner heruntergeladen
es_cl: Carpeta descargada
et: Kaust alla laaditud
fr: Dossier téléchargé
hu: Mappa letöltve
it: Cartella scaricata
lv: Mape lejupielādēta
nl: Map gedownload
pl: Folder pobrany
pt_br: Pasta baixada
pt_pt: Pasta descarregada
ru: Каталог загружен
ta: கோப்புறை பதிவிறக்கம் செய்யப்பட்டது
tr: Klasör İndirildi
uk: Каталог завантажено
zh_hans: 文件夹已下载

source: France
ca: França
cs: Francie
de: Frankreich
es_cl: Francia
et: Prantsusmaa
hu: Franciaország
it: Francia
lv: Francija
nl: Frankrijk
pl: Francja
pt_br: França
pt_pt: França
ru: Франция
ta: ஃப்ரான்ச்
tr: Fransa
uk: Франція
zh_hans: 法国

source: French Guiana
ca: Guaiana Francesa
cs: Francouzská Guyana
de: Französisch-Guayana
es_cl: Guayana Francesa
et: Prantsuse Guajaana
fr: Guyane
hu: Francia Guyana
it: Guyana Francese
lv: Franču Gviāna
nl: Frans-Guyana
pl: Gujana Francuska
pt_br: Guiana Francesa
pt_pt: Guiana Francesa
ru: Французская Гвиана
ta: ஃப்ரெஞ்ச் கையானா
tr: Fransız Guyanası
uk: Французька Гвіана
zh_hans: 法属圭亚那

source: French Polynesia
ca: Polinèsia Francesa
cs: Francouzská Polynésie
de: Französisch-Polynesien
es_cl: Polinesia Francesa
et: Prantsuse Polüneesia
fr: Polynésie française
hu: Francia Polinézia
it: Polinesia Francese
lv: Franču Polinēzija
nl: Frans Polynesië
pl: Polinezja Francuska
pt_br: Polinésia Francesa
pt_pt: Polinésia Francesa
ru: Французская Полинезия
ta: ஃப்ரெஞ்ச் பாலினேசியா
tr: Fransız Polinezyası
uk: Французька Полінезія
zh_hans: 法国波利尼西亚

source: French Southern Territories
ca: Territoris del Sud francesos
cs: Francouzská jižní území
de: Südfranzösische Territorien
es_cl: Tierras Australes y Antárticas Francesas
et: Prantsuse lõunaterritooriumid
fr: Terres australes et antarctiques françaises
hu: Francia déli és antarktiszi területek
it: Terre Australi Francesi
lv: Francijas Dienvidjūru Zemes
nl: Franse zuidelijke gebieden
pl: Francuskie Terytoria Południowe
pt_br: Terras Austrais e Antárticas Francesas
pt_pt: Terras Austrais e Antárticas Francesas
ru: Южные Французские Территории
ta: ஃப்ரெஞ்ச் தெற்கு பிரதேசம்
tr: Fransız Güney Toprakları
uk: Французькі Південні Території
zh_hans: 法属南部领地

source: Gambia
ca: Gàmbia
cs: Gambie
fr: Gambie
lv: Gambija
pt_br: Gâmbia
pt_pt: Gâmbia
ru: Гамбия
ta: கம்பியா
tr: Gambiya
uk: Гамбія
zh_hans: 冈比亚

source: Georgia
ca: Geòrgia
cs: Gruzie
de: Georgien
et: Gruusia
fr: Géorgie
hu: Grúzia
lv: Gruzija
nl: Georgië
pl: Gruzja
pt_br: Geórgia
pt_pt: Geórgia
ru: Грузия
ta: சார்சியா
tr: Gürcistan
uk: Грузія
zh_hans: 格鲁吉亚

source: Germany
ca: Alemanya
cs: Německo
de: Deutschland
es_cl: Alemania
et: Saksamaa
fr: Allemagne
hu: Németország
it: Germania
lv: Vācija
nl: Duitsland
pl: Niemcy
pt_br: Alemanha
pt_pt: Alemanha
ru: Германия
ta: செர்மனி
tr: Almanya
uk: Німеччина
zh_hans: 德国

source: Great Britain
ca: Gran Bretanya
cs: Velká Británie
de: Großbritannien
es_cl: Gran Bretaña
et: Suurbritannia
fr: Grande-Bretagne
hu: Nagy-Britannia
it: Gran Bretagna
lv: Lielbritānija
nl: Groot-Brittannië
pl: Wielka Brytania
pt_br: Grã-Bretanha
pt_pt: Grã-Bretanha
ru: Великобритания
ta: கிரேட் பிரிட்டன்
tr: Büyük Britanya
uk: Велика Британія
zh_hans: 大不列颠
